Repository: pc-coholic/pretix-stretchgoals
Catalog: pretix_stretchgoals/locale/*/LC_MESSAGES/django.po
Languages: de

source: Start date
de: Startdatum

source: Will start at first sale otherwise.
de: Startet andernfalls beim ersten Verkauf.

source: End date
de: Enddatum

source: Will end at last sale otherwise.
de: Endet andernfalls beim letzten Verkauf.

source: Show publicly
de: Öffentlich anzeigen

source: By default, the chart is only shown in the backend.
de: Normalerweise nur hier zugänglich.

source: Ticket types
de: Ticketarten

source: Tickets to be included in the calculation.
de: Tickets, die in die Berechnung eingehen sollen.

source: Total amount of tickets
de: Gesamtbetrag

source: Include pending orders
de: Ausstehende Bestellungen einrechnen

source: By default, only paid orders are included in the calculation.
de: Normalerweise werden nur bezahlte Bestellungen eingerechnet.

source: Target value
de: Zielwert

source: Do you need to reach a specific goal?
de: Soll ein bestimmter Wert erreicht werden?

source: Chart Averages
de: Durchschnittsgraph

source: Average ticket prices
de: Durchschnittlicher Ticketpreis

source: Settings
de: Einstellungen

source: Public
de: Öffentliche Seite

source: Ticket Prices
de: Ticketpreise

source: This chart shows the average price paid for conference tickets over the whole presale period.
de: Dieser Graph zeigt den durchschnittlich bezahlten Ticketpreis für diese Veranstaltung.

source: The green line shows the target of %(data.target)s € per ticket.
de: Die grüne Linie zeigt das Ziel von %(data.target)s € pro Ticket.

source: Average Price Chart Settings
de: Einstellungen für den Durchschnittsgraphen

source: Save
de: Speichern
